<div class="footLayerCont fl1">
    <div class="inner">
        <p class="tit">
            <strong>이용약관</strong>
            <a href="javascript:;" class="layerClose"><img src="/assets/img/common/layerClose.png?d=<?= NO_CACHE_PARAM ?>" alt=""/></a>
        </p>
        <div class="layerScroll">
            <strong>[제1장 총칙]</strong><br/>
            제 1 조 (목적)<br/>
            이 약관은 ㈜형지엘리트 (이하 "회사"라고 합니다)에서 제공하는 모든 서비스 조건 및 절차에 관한 기본적인 사항을 정함을 목적으로 합니다.<br/><br/>
            제 2 조 (이용약관의 효력 및 변경)<br/>
            ① 이 약관은 서비스 메뉴 및 회사에 게시하여 공시함으로써 효력이 발생합니다.<br/>
            ② 회사는 합리적인 사유가 발생될 경우에는 이 약관을 변경할 수 있으며, 약관이 변경된 경우에는 지체 없이 이를 공시합니다.<br/>
            ③ 회원제 서비스 이용고객은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용계약을 해지할 수 있습니다. 약관의 효력발생일 이후의 계속적인 서비스 이용은 약관의 변경사항에 동의 한 것으로 간주됩니다.<br/><br/>
            제 3 조 (약관의 적용)<br/>
            ① 이 약관은 회사가 제공하는 개별서비스에 관한 이용안내(이하 서비스별 안내라 합니다)와 함께 적용합니다.<br/>
            ② 이 약관에 명시되지 아니한 사항에 대해서는 관계법령 및 서비스별 안내의 취지에 따라 적용할 수 있습니다.<br/><br/>
            제 4 조 (용어의 정의)<br/>
            ① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br/>
            1. 이용고객 이라 함은 회원제 서비스를 이용하는 이용자를 말합니다.<br/>
            2. 이용계약 이라 함은 서비스 이용과 관련하여 회사와 이용고객 간에 체결 하는 계약을 말합니다.<br/>
            3. 이용자번호(ID)라 함은 이용고객의 식별과 이용고객의 서비스 이용을 위하여 이용고객이 선정하고 회사가 부여하는 문자와 숫자의 조합을 말합니다.<br/>
            4. 비밀번호라 함은 이용고객이 부여 받은 이용자번호와 일치된 이용고객 임을 확인하고 이용고객의 권익보호를 위하여 이용고객이 선정한 문자와 숫자의 조합을 말합니다.<br/>
            5. 단말기라 함은 회사가 제공하는 서비스를 이용하기 위해 이용고객이 설치한 개인용 컴퓨터 및 모뎀 등을 말합니다.<br/>
            ② 이 약관에 명시되지 아니한 사항에 대해서는 관계법령 및 서비스 별 안내의 취지에 따라 적용할 수 있습니다.<br/><br/><br/>

            <strong>[제2장 약관의 효력]</strong><br/>
            제 5 조 (서비스의 구분)<br/>
            ① 서비스의 종류와 내용 등은 회사의 서비스 별 안내에서 별도로 정하는 바에 의합니다.<br/><br/>
            제 6 조 (이용계약의 성립 및 체결단위)<br/>
            ① 이용계약은 이용고객의 이용신청에 대하여 회사의 이용승낙으로 성립합니다.<br/><br/>
            제 7 조 (이용 신청 및 약관의 동의)<br/>
            ① 회사는 서비스 약관에 동의하신 이용자에게 대부분의 서비스를 제공합니다. 이용자가 등록절차를 거쳐 동의 버튼을 누름으로써 이 서비스 약관에 동의한 것으로 간주합니다.<br/><br/><br/>

            <strong>[제 3 장 이용자의 의무]</strong><br/>
            제 8 조 (서비스의 보류 및 중지)<br/>
            ① 회사는 다음 각 호에 해당하는 서비스 이용신청에 대하여는 승낙을 하지 않을 수 있습니다.<br/>
            1. 타인 명의로 신청한 경우<br/>
            2. 회원가입 등록정보에 기재한 내용이 허위임이 밝혀졌을 경우<br/>
            3. 기타 이용신청고객의 귀책사유로 이용승낙이 곤란한 경우<br/>
            ②회사는 서비스 이용신청이 다음 각 호에 해당하는 경우에는 그 신청에 대한 승낙 제한사유가 해소될 때까지는 승낙을 하지 않을 수 있습니다.<br/>
            1. 회사가 설비의 여유가 없는 경우<br/>
            2. 회사의 기술상 지장이 있는 경우<br/>
            3. 기타 회사의 귀책사유로 이용승낙이 곤란한 경우<br/>
            ③ 회사는 제2항의 규정에 의하여 이용신청이 미 승낙 되거나 승낙을 제한하는 경우에는 이를 이용신청고객에게 즉시 알려야 합니다.<br/><br/>

            제 9 조 (서비스의 보류 및 중지)<br/>
            ① 회사는 회원제서비스 이용고객에 대하여 서비스 별 약관에 정하는 바에 따라 이용자ID를 부여합니다.<br/>
            ② 이용자ID는 다음 각 호에 해당하는 경우에는 이용고객 또는 회사의 요청에 의하여 변경 할 수 있습니다.<br/>
            1. 이용자ID가 이용자의 전화번호 또는 주민등록번호 등으로 등록 되어 사생활 침해가 우려가 있는 경우<br/>
            2. 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br/>
            3. 기타 합리적인 사유가 있는 경우<br/>
            ③ 통합된 하나의 회원 계정(ID 및 비밀번호)을 이용하여 회사에서 운영하는 모든 사이트를 이용할 수 있으며 회원정보는 회사의 모든 사이트에서 공유됩니다.<br/>
            ④ 이용고객은 이용자ID를 제3자에게 사용하게 할 수 없으며, 이용자ID 및 비밀번호 관리에 주의를 다하여야 합니다.<br/>
            ⑤기타 이용자ID의 관리 및 변경 등에 관한 사항은 서비스 별 안내에 정하는 바에 의합니다.<br/><br/>

            제 10 조 (회원의 마일리지 운영)<br/>
            ① 마일리지는 회사가 정한 정책에 따라 서비스 이용 시 가감되는 일종의 점수로서, 회원에게 제공되는 회원보상체계의 일종입니다.<br/>
            ② 회사는 시행중인 마일리지 기준 및 사용방법을 사이트내의 특정화면에 게시합니다.<br/>
            ③ 마일리지 기준 및 운영정책은 회사의 사정에 따라 변경될 수 있습니다.<br/>
            ④ 회원이 마일리지를 부당하게 취득한 증거가 있을 때에는 회사는 회원의 마일리지를 삭제할 수 있으며 이와 관련하여 회원의 자격을 제한할 수 있습니다.<br/>
            ⑤ 회사에서 정한 적정한 정책에 기준하여 회원에게 마일리지 점수를 부여 합니다.<br/>
            ⑥ 회사는 정기적인 마일리지 사용에 관련한 사은 이벤트를 실시하며 회원은 이벤트를 통하여 마일리지를 사용할 수 있습니다.<br/>
            ⑦ 엘리트 마일리지는 만기 기간에 따라 12개월(1년)이상 사용하지 않을 경우 자동 소멸되며 회원자격의 상실 또는 탈퇴 시 자동 소멸됩니다.<br/><br/>

            제 11 조 (개인정보의 보호)<br/>
            ① 회사는 개인정보 보호등과 관련된 관계법령에 따라 이용 신청 시 제공 받는 회원의 개인정보 및 추후에 추가로 제공 받는 개인정보를 보호합니다.<br/>
            ② 개인정보의 수집 및 이용목적은 다음 각 호와 같으며, 이 한도 내에서는 회원은 개인정보의 수집 및 이용에 대하여 이 약관을 통하여 동의합니다.<br/>
            1. 회사에서 제공하는 서비스와 회원관리<br/>
            2. 회사에서 제공하는 각종 정보를 회원이 허용한 개인정보 (전자우편 또는 SMS 등)의 통신수단을 이용하여 통지하는 경우.<br/>
            3. 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성, 개인의 맞춤형 서비스, 학술적인 연구, 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br/>
            4. 이벤트 당첨 등의 이유로 상품발송에 관하여 탁송업무상 탁송업체에게 배송에 필요한 최소한의 회원의 정보(성명, 주소, 전화번호)를 알려주는 경우<br/>
            5. 회사는 서비스 이행을 위해 아래와 같이 외부 전문업체에 수집한 개인정보를 위탁하여 운영하고 있습니다.<br/>
            5-1.위탁 대상자 : 대리점<br/>
            위탁업무 내용 : 물품배송 또는 청구지 등 발송 ,불만처리 등 민원처리 ,고지사항 전달 ,마케팅 신규 서비스(제품) 개발 및 특화 ,이벤트 등 광고성 정보 전달 ,기타 AS 센터 ,기타 계약 이행을 위한 대리점 운영 ,웹사이트 및 시스템 관리<br/>
            ③ 회사는 서비스제공과 관련하여 취득한 개인정보를 본인의 사전승낙 없이 타인에게 누설 또는 배포하지 않으며, 서비스 관련업무 이외의 목적으로 사용하지 않습니다. 단, 아래사항에 해당하는 경우에는 예외로 합니다.<br/>
            1. 전기통신기본법 및 관계법령에 의한 국가기관 및 관계기관의 요구가 있는 경우<br/>
            2. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우<br/>
            ④. 회사는 회원의 개인정보 사용 시에는 이에 대한 동의를 받고 사용하여야 하며, 이후 회원은 언제든지 이 동의를 철회할 수 있습니다.<br/>
            ⑤ 회원은 언제든지 회사가 보유하고 있는 자신의 개인정보에 대해 제 15 조와 같이 열람 및 오류정정을 요구할 수 있으며, 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 또한 회원이 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br/>
            ⑥ 회사는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화 하며, 회사의 귀책사유로 인한 회원 개인정보의 분실, 도난, 유출, 변조 등으로 발생되는 손해에 대하여 모든 책임을 집니다.<br/>
            ⑦ 회사 또는 회사로부터 개인정보를 제공 받은 제3자는 개인정보를 제공 받은 목적을 달성하거나 회원의 서비스 이용 취소 시에는 당해 취득한 개인정보를 지체 없이 파기합니다.<br/><br/>

            <strong>[제 4 장 서비스의 중지 및 종료]</strong><br/>
            제 12 조 (천재지변)<br/>
            ① 회사는 전시/사변/천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우와 전기통신사업법에 의한 기간통신사업자가 전기통신서비스를 중지하는 등 기타 부득이한 사유가 있는 경우에는 서비스의 전부 또는 일부 제한하거나 정지할 수 있습니다.<br/>
            ② 회사는 제1항의 규정에 의하여 서비스의 이용을 제한하거나 정지한 때에는 그 사유 및 제한기간 등을 지체 없이 이용 고객에게 알려야 합니다.<br/><br/>

            제 13 조 (서비스 중지)<br/>
            ① 회사는 이용고객의 서비스 이용 내용이 다음 각 호에 해당하는 경우에는 게시물을 삭제하거나 서비스의 전부 또는 일부의 이용을 제한하거나 정지할 수 있습니다.<br/>
            1. 이용고객의 의무를 이행하지 아니한 경우<br/>
            2. 서비스의 안정적인 운영을 방해하는 경우<br/>
            3. 수신자의 의사에 반하는 음란, 저속, 위협적인 내용이나 광고성 정보, 전자우편 등을 지속적으로 전송하는 경우<br/>
            4. 정보통신 설비의 오 동작이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램등을 유포하는 경우<br/>
            5. 타인의 지적재산권을 침해하는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 경우<br/>
            6. 정보통신윤리위원회의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우<br/>
            7. 타인의 아이디(ID) 와 비밀번호(PASSWORD)를 사용하는 경우<br/>
            8. 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승락 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우<br/>
            9. 전기통신 관련법령 등에 위배되는 경우<br/>
            10. 다른 사용자의 개인정보를 수집 또는 저장하는 경우<br/>
            11. 당사의 승인을 받지 않고 광고, 판촉물, 정크메일, 스팸, 행운의 편지 등 기타 다른 형태의 권유를 게시,게재, 전자메일 또는 기타 방법으로 전송하는 경우<br/>
            12. 제3자의 권리를 침해하거나 타인을 비방하는 경우<br/>
            ② 제2항의 규정에 의하여 이용고객의 이용을 제한하는 경우에는 게시물 삭제 또는 제한의 종류 및 기간 등 구체적인 기준은 서비스별 안내에서 별도로 정하는 바에 의합니다.<br/><br/>

            제 14 조 (서비스 이용 제한 및 해제)<br/>
            ① 회사는 제11조의 규정에 의하여 서비스 이용 제한을 제한 하고자 하는 경우 그 사유와 일시등을 이용고객에게 통지합니다. 다만, 회사가 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.<br/>
            ② 제1항의 규정에 의하여 이용정지를 통지 받은 이용고객은 그 이용정지의 통지에 대해 이의가 있을 때에는 이의신청을 할 수 있습니다.<br/>
            ③ 회사는 제2항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용정지를 일시 연기할 수 있으며, 그 결과를 이용고객에게 통지합니다.<br/>
            ④ 회사는 이용정지기간 중에 그 이용정지사유가 해소된 것이 확인된 경우에는 이용정지 조치를 즉시 해제합니다.<br/>

            제 15 조 (회원가입 등록 정보의 변경<br/>
            이용고객은 주소 등 회원가입 등록 정보를 변경하고자 하는 경우에는 회사에서 제공하는 E-mail, 전화, 홈페이지 내의 회원정보변경 기능 등을 이용하여 변경할 수 있습니다.<br/><br/>

            제 16 조 (이용종료)<br/>
            ① 회사는 이용고객이 다음의 기준에 어긋나게 서비스를 이용할 경우 아이디 삭제 등 서비스를 이용하지 못하도록 할 수 있습니다.<br/>
            1. 인덱스 파일 없이 자료만 홈 계정에 올려 놓고 파일 자료실 전용으로 홈페이지를 이용하는 경우<br/>
            2. 불법 홈페이지인 경우<br/>
            2-1. 상용소프트웨어나 크랙 파일을 올린 경우<br/>
            2-2. 정보통신윤리 위원회의 심의 세칙 제 7조에 어긋나는 음란물을 게재한 경우<br/>
            2-3. 반국가적 행위의 수행을 목적으로 하는 내용을 포함한 경우<br/>
            2-4. 저작권이 있는 글을 무단 복제하거나 mp3 등을 홈 계정에 올린 경우 이외 제11조를 위반한 경우<br/>
            ② 이 약관에 명시 되지 않은 서비스의 이용종료에 관한 기준은 관계법령 및 서비스별 안내에서 정하는 바에 의합니다.<br/>
            <br/>

            <strong>[제 5 장 손해배상]</strong><br/>
            제 17조 (면책)<br/>
            ① 회사는 이용고객이 회사의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.<br/>
            ② 회사는 이용고객의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우에는 책임이 면제됩니다.<br/>
            ③ 회사는 이용자가 게시 또는 전송한 자료의 내용에 대해서는 책임이 면제됩니다.<br/>
            ④ 회사는 이용자 상호간 또는 이용자와 제3자 상호간에 서비스를 매개로 하여 물품거래 등을 한 경우에는 책임이 면제됩니다.<br/>
            ⑤ 회사는 모든 서비스의 자료 보관 및 전송에 관한 책임이 없으며, 자료의 손실이 있는 경우에도 책임이 면제됩니다.<br/>
            ⑥ 본 조에 정하지 않은 세부사항은 각 서비스 별 이용규칙에 따라 회사는 면책됩니다<br/><br/>

            부 칙 (시행일) 이 약관은 2001년 4월 27일부터 시행합니다.<br/><br/>

            (개정일) 이 약관은 2008년 12월 22일부터 개정 시행합니다.
        </div>
    </div>
</div>

<div class="footLayerCont fl2">
    <div class="inner">
        <p class="tit">
            <strong>개인정보처리방침</strong>
            <a href="javascript:;" class="layerClose"><img src="/assets/img/common/layerClose.png?d=<?= NO_CACHE_PARAM ?>" alt=""/></a>
        </p>
        <div class="layerScroll">
            '㈜형지엘리트'는 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. <br/>
            회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다. <br/><br/>
            본 방침은 : 2008 년 12 월 22 일 부터 시행됩니다.<br/><br/>
            수집하는 개인정보 항목<br/>
            회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br/><br/>
            수집 항목 : 이름, 이메일, 문의분류, 연락처, 휴대폰, 문의 대리점, 학교명<br/>
            개인정보 수집 방법 : 홈페이지 내 고객센터<br/>
            개인정보의 수집 및 이용목적<br/>
            회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br/><br/>
            서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br/>
            콘텐츠 제공, 물품배송 또는 청구지 등 발송<br/>
            회원 관리<br/>
            개인 식별, 불만처리 등 민원처리 , 고지사항 전달<br/>
            마케팅 및 광고에 활용<br/>
            신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달<br/>
            회사는 개인정보 수집이 필요한 소비자 문의 및 불만사항 처리 후 3년 보관<br/>
            명시한 개인정보 보유 기간 후에는 해당 정보를 다음과 같이 파기합니다.
            파기절차<br/>
            회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br/><br/>
            파기방법<br/>
            전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/><br/>
            개인정보 제공<br/>
            회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br/><br/>
            이용자들이 사전에 동의한 경우<br/>
            법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br/><br/>
            수집한 개인정보의 위탁<br/>
            회사는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있습니다.<br/><br/>
            위탁 대상자<br/>
            1. (주)아이너스<br/>
            - 위탁업무 내용 : 웹사이트 및 시스템 관리<br/>
            2. 대리점<br/>
            - 위탁업무 내용 : 불만처리 등 민원처리 외<br/><br/>
            이용자 및 법정대리인의 권리와 그 행사방법<br/>
            이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. 이용자 혹은 만 14세 미만 아동의 개인정보 조회 및 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭 하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조 치하겠습니다. 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이이루어지도록 하겠습니다. 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br/><br/>
            개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br/>
            회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.<br/><br/>

            쿠키 등 사용 목적<br/>
            회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br/>
            귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br/><br/>
            쿠키 설정 거부 방법<br/>
            예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br/>
            설정방법 예(인터넷 익스플로어의 경우): 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br/>
            단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br/><br/>

            개인정보에 관한 민원서비스<br/>
            회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br/><br/>

            고객서비스담당 부서: 마케팅팀<br/>
            전화번호 : 032-454-8417<br/>
            이메일 : cnr@hyungji-elite.com<br/>
            개인정보관리책임자 성명 : 최나리<br/>
            기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/><br/>

            1.개인분쟁조정위원회 (www.1336.or.kr/1336)<br/>
            2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br/>
            3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br/>
            4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
        </div>
    </div>
</div>